{
  "notes": [
    {
      "title": "Gdzie kryje się cukier?",
      "body": "Cukier to nie tylko białe kryształki, które sami dodajemy do ciast, kawy lub herbaty. Cukier to inna nazwa węglowodanów, które są podstawowym składnikiem naszych pokarmów. Niestety, oprócz zdrowych węglowodanów, w naszych posiłkach ukrywa się wiele szkodliwych cukrów dodanych w sposób przemysłowy. Możemy je często odnaleźć na etykietach pod przebraniem syropów (np. kukurydziany, klonowy, fruktozowy), melasy, dekstrozy, miodu. \nCukier dodawany jest do wielu produktów spożywczych, a szczególnie dużo znajdziemy go w słodyczach, sokach i napojach, produktach mlecznych (jogurty, lody, mleka smakowe) oraz pieczywie cukierniczym (słodkie bułki, pączki, drożdżówki).",
      "img": "http://www.mniejcukru.pl/img/cukier-1.jpg"
    },
    {
      "title": "Jak działa cukier?",
      "body": "Cukier działa jak narkotyk. Zdarzyło ci się kiedyś odczuwać zdenerwowanie, stres, niepokój, które złagodzić mogła jedynie tabliczka czekolady albo paczka ciastek? To może być efekt uzależnienia. Cukier pobudza w mózgu układ nagrody, zaburza mechanizm sytości, przez co nawet kiedy jesteśmy najedzeni, mamy jeszcze miejsce na deser. \nNiestety, nie jest to zdrowe uzależnienie. Zbyt duże spożycie cukru może prowadzić do otyłości, chorób serca, cukrzycy. Ma związek z próchnicą, stłuszczeniem wątroby, może prowadzić do kłopotów z pamięcią. \nOgraniczajmy cukier aby cieszyć się zdrowiem, smukłą sylwetką i sprawnym mózgiem!",
      "img": "http://www.mniejcukru.pl/img/cukier-2.jpg"
    },
    {
      "title": "Jak ograniczyć cukier?",
      "body": "Im mniej cukrów dodanych w sposób przemysłowy w naszej diecie, tym lepiej. Czytajmy etykiety - 4 gramy cukru to jedna łyżeczka, a my nie powinniśmy przekraczać 6 łyżeczek dodanego cukru dziennie, czyli 24 gram. \nWykorzystaj naszą aplikację by poradzić sobie z pokusami. Kliknij “Mam pokusę” kiedy poczujesz łaknienie, odczekaj 3 minuty i podejmij decyzję. Za każdym razem, kiedy uda ci się ujarzmić pokusę, twoja siła woli będzie się wzmacniać. Nie przejmuj się, jeśli czasami zdarzy ci się ulec - postaraj się zrozumieć, co spowodowało twoją decyzję i jak następnym razem sobie z taką pokusą poradzić. \nZ czasem twój smak będzie odzwyczajał się od słodkiego. Będziesz lepiej, zdrowiej się odżywiać i mieć lepsze samopoczucie. Powodzenia!",
      "img": "http://www.mniejcukru.pl/img/cukier-3.jpg"
    }
  ],
  "last_update": "ręczna robota wpisana"
}
